[Balance.Balance_IncineratorVanya AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Clayton Crematorium")

[Character.CharClass_IncineratorVanya AIClassDefinition]
DefaultDisplayName="Clayton Kitchen"
UBMKilledByMessageString=""

